{
    "knowSkills": [
        {
            "category": "Design",
            "description": "Graphisme, harmonisation des couleurs, palette graphique, storyboard, colorimétrie, typographie, chaîne graphique, conception et Dessin Assistés par Ordinateur (CAO/DAO), publication Assistée par Ordinateur (PAO), Suite Adobe Creative (Illustrator, Indesign, Photoshop, XD, Animate), "
        },
        {
            "category": "Développement Web",
            "description": "Arborescence d'un site web, langages d'affichage et de programmation web HTML/CSS/JS/PHP/NodeJS, framework Bootstrap/React/Symfony/Quasar, technologies de l'accessibilité numérique,"
        },
        {
            "category": "Communication",
            "description": "Communication visuelle, Histoire de l'art et de l'image, argumentation commerciale"
        },
        {
            "category": "Autres",
            "description": "Gestes et postures de manutention, gestion administrative"
        }
    ],

    "doSkills": [
        {
            "category": "Communication, Multimédia",
            "description": "Animer les éléments d'une image (restitution des mouvements image par image, définition des trajectoires), concevoir et réaliser des éléments graphiques et visuels, concevoir l'identité visuelle de la marque, concevoir un site web, concevoir une plaquette ou un dépliant publicitaire, définir l'identité visuelle d'un site web,définir la composition d'éléments graphiques, élaborer une charte graphique, réaliser des éléments graphiques de composition à l'aide d'outils graphiques informatiques, réaliser un panneau d'exposition, présentoir, stand, saisir le texte ou réaliser la maquette à partir du manuscrit, pré-projet, brouillon, traduire un concept ou un script en représentation visuelle, traiter des images numériques (colorimétrie, cadrage etc.)."
        },
        {
            "category": "Organisation",
            "description": "Analyser les résultats d'un projet, assurer la gestion de base de logiciels ou matériels numériques, contrôler la conformité des données ou des documents, corriger et mettre en forme un document, créer des documents numériques,numériser des documents, médias ou supports techniques,réaliser une veille documentaire, sélectionner des documents et images dans une base documentaire, utiliser les outils bureautiques."
        },
        {
            "category": "Recherche, innovation",
            "description": "Concevoir un modèle, un prototype, concevoir une signalétique, créer, élaborer et identifier des concepts innovants, dessiner des avant-projets (roughs, croquis) à partir du concept, des thèmes définis, rédiger un cahier des charges, des spécifications techniques."
        },
        {
            "category": "Relation client",
            "description": "Assurer un accueil téléphonique, identifier, traiter une demande client, recueillir et analyser les besoins client, remettre la commande au client (service à l'assiette, emballage à emporter, plateau, ...), répondre aux attentes d'un client."
        }
    ],

    "beSkills": [
        {
            "category": "Relationnel",
            "description": "J'ai suis quelqu'un qui sait travailler en équipe, être à l'écoute et faire preuve d'empathie. Mon sens du service me permet d'identifier (voire d'anticiper) les besoins de chacun et d'apporter des réponses adaptées afin de les satisfaire. Au besoin, je peux également faire preuve de leadership en mobilisant et entraînant une équipe dans la poursuite d'un objectif partagé."
        },
        {
            "category": "Professionnel",
            "description": "Dans mon travail je sais faire preuve d'autonomie, de curiosité, de persévérance, de rigueur et de précision, ainsi que de réactivité. J'organise mon travail selon les priorités et les objectifs"
        },
        {
            "category": "Emotionnel",
            "description": "Je sais gérer mon stress, m'adapter au changement et être créative. Je peux être force de proposition et prendre des initiatives si je me sens assez confiante dans mon sujet."
        }
    ]
}