{
    "knowSkills": [
        {
            "category": "Design",
            "description": "Logiciels de création graphique et de mise en page Adobe (Photoshop, Illustrator, Indesign, XD, Animate)"
        },
        {
            "category": "Développement Web",
            "description": "Langages de présentation et de programmation HTML/CSS/JS/PHP/NodeJS, framework Bootstrap/React/Symfony"
        },
        {
            "category": "Communication",
            "description": "Histoire de l'art et de l'image"
        }
    ],

    "doSkills": [
        {
            "category": "Développement Web",
            "description": "Tests unitaires d'applications web avec Puppeteer (bibliothèque Node.js)"
        },
        {
            "category": "Développement Web",
            "description": "Création de sites web complet à partir d'un cahier des charges via le CMS Wordpress"
        },
        {
            "category": "Communication",
            "description": "Conception de visuels à destination de la publicité, avec les règles de typographie, de colorimétrie, et de mise en page."
        }
    ],

    "beSkills": [
        {
            "category": "Relationnel",
            "description": "J'ai le sens du travail d'équipe, et sais former et diriger une équipe au besoin. Au fil de mes expériences, j'ai développé un bon relationnel client et sais l'impliquer dans les projets qu'il me confie, instaurant une relation de confiance."
        },
        {
            "category": "Professionnel",
            "description": "Autonome et persévérante, je sais m'adapter et m'organiser sur mon travail. Ouverte au dialogue, j'accepte volontiers la critique constructive, et respecte les directives que l'on me donne."
        },
        {
            "category": "Emotionnel",
            "description": "Je suis à l'écoute de mon équipe ou du client, je ne perd pas mon sang-froid face à la difficulté et sais prendre du recul pour résoudre les problèmes complexes."
        }
    ]
}